/* Bottom Left position option */
"Bottom Left" = "Esquina inferior izquierda";

/* Bottom right position option */
"Bottom Right" = "Esquina inferior derecha";

/* Charcoal style option */
"Charcoal" = "Carbón";

/* Default position option
   Default style option */
"Default" = "Predeterminado";

/* Flip checkbox label */
"Flip" = "Voltear";

/* Label for position picker */
"Position:" = "Posición";

/* Shrink checkbox label */
"Shrink" = "Encoger";

/* Label for bezel style picker */
"Style:" = "Estilo:";

/* Top left position option */
"Top Left" = "Esquina superior izquierda";

/* Top right position option */
"Top Right" = "Esquina superior derecha";

